/* \"%@\" image */
"\"%@\" image" = "\"%@\"-billede";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Indhold af udklipsholder: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Kan ikke fremstille PDF-data til udskrivning.";

/* Empty */
"Empty" = "Tom";

/* Hide Clipboard */
"Hide Clipboard" = "Skjul udklipsholder";

/* Move */
"Move" = "Flyt";

/* Move */
"Press" = "Tryk på";

/* axis to assign. */
"axis to assign." = "akser, der skal tildeles.";

/* button to assign. */
"button to assign." = "knap, der skal tildeles.";

/* button to assign. */
"Please choose input on" = "Vælg input på";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Ingen input-enhed tildelt.";

/* No device. */
"No device." = "Ingen enhed.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Ingen enheder med 2+ akser fundet.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Ingen enheder med 6+ akser fundet.";

/* Not assigned. */
"Not assigned." = "Ikke tildelt.";

/*  button mouse detected. */
" button mouse detected." = " musknap fundet.";

/* Plain Text */
"Plain Text" = "Alm. tekst";

/* Print Error */
"Print Error" = "Fejl under udskrivning";

/* Rich Text */
"Rich Text" = "RTF";

/* Save Error */
"Save Error" = "Fejl under arkivering";

/* Show Clipboard */
"Show Clipboard" = "Vis udklipsholder";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Kan ikke arkivere indholdet af det aktuelle vindue.";

/* Unassigned */
"Unassigned" = "Ikke tildelt";

/* Unknown contents */
"Unknown contents" = "Ukendt indhold";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Kombitaster til knapper må ikke være ens.";
